{
    "version": "1.0.0",
    "quotes": [{
            "quote": "If you're happy with yourself you will never be alone.",
            "author": "Anonymous",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Misery loves company.",
            "author": "Anonymous",
            "questions": "",
            "insight": "Be happy about who and what you are or nothing else matters because you'll be miserable.",
            "category": ""
        },
        {
            "quote": "I used to think the worst thing in life was to end up all alone, its not. The worst thing in life is to end up with people that make you feel all alone.",
            "author": "Anonymous",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "You can't please all the people all the time so you might as well please yourself.",
            "author": "Anonymous",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The most important relationship you'll have is with yourself.",
            "author": "Anonymous",
            "questions": "What do I really value in life? What do I need more of? What do I need to be done with? What's next for me?",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Reflect on this teaching about transformation today: \"The more support we have for our Inner Work, the easier our process will be. We can seek out others who give encouragement and act as witnesses for our growth. We can find groups, attend workshops, and put ourselves in situations that foster our real development.\"",
            "author": "The Wisdom of the Enneagram, 346",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that unhealthy Twos are manipulative, domineering, and coercive. Be aware of these tendencies in yourself today.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that healthy Fives are open-minded, prioneering, and inventive. Be aware of these qualities in yourself today.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that average Fives over-prepaire before taking action, are impractical and are wedded to their own ideas. Be aware of these self-limiting patterns today.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember that your cognitive error is believing that your value depends on the positive reponses of others, and that only by getting others to respond to you in certain specific ways will you feel loved and worthwhile. (Enneagram 2)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember that your cognitive error is to think that you can understand the world by seeing yourself as a disconnected \"outside observer.\" Whether or not you like it, you participate in the world and affect the subject of your observations. (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember that your cognitive error is to think that you can understand the world by seeing yourself as a disconnected \"outside observer.\" Whether or not you like it, you participate in the world and affect the subject of your observations. (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend to see the infinite beyond my existence or life.",
            "author": "myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "You are perfectly imperfect the way you are.",
            "author": "myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Since your type is in the Thinking Center, you tend to be concerned with dealing with anxiety and uncertainty and seeking certitude about something that will allay those feelings. Notice how ou express this today. (Enneagram 5)",
            "author": "The Wisdom of the Enneagram, 57",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Your key defense mechanisms are displacement, project, and isolation. Notice if these impulses arise today.",
            "author": "Understanding the enneagram, 96",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Sometimes you have to do things you don't want to do to get what you want.",
            "author": "Dad",
            "questions": "What are you avoiding to do because its hard or has short term pain? What short term pain are you avoiding that's causing you compounding long term pain into the future?",
            "insight": "",
            "category": ""
        },
        {
            "quote": "You can decide what you're willing to tolerate.",
            "author": "Mom",
            "questions": "What are you tolerating that you know you shouldn't?",
            "insight": "",
            "category": ""
        },
        {
            "quote": "You can't hate someone for displaying attraction without those feelings damaging you.",
            "author": "myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The \"missing piece\" is the last quality of our psyche that we need for dissolving the habitual identity that we have had. As a Five, you most need to learn from the healthy Levels of Seven to appreciate that life is a joy and that the universe in benevolent. This finally dissolves your detachment and cynicism. Think about this today.",
            "author": "Understanding the Enneagram, 321",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The \"missing piece\" is the last quality of our psyche that we need for dissolving the habitual identity that we have had. As a Two, you most need to incorporate the healthy Levels of Eight to recognize your own strength and to fully claim your prsence in the world. This finally dissolves your typical hidden neediness and dependency on others. Think about this today.",
            "author": "Understanding the Enneagram, 321",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, warm yoursel fup on the inside by remembering your Virture of Nonattachment. How can you express nonattachment today?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "When healthy Fives go to Eight in their Direction of Growth, they act from a realization of their own mastery. They feel that they've learned enought to act and to lead others with confidence.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, notice if you are becoming secretive, Are you unwilling to talk about your personal or emotional life out of fear that to do so would give others power over you?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "As a Five, having original ideas is important to you. But why? What's so important about original ideas? Think about this today.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The Wake-up Call indicates that we are moving from the healthy to the average range of our type. As a Five, your Wak-up Call is withdrawing from reality into concepts and mental worlds. Can you \"here\" your Wak-up Call as its happening today?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, you can jupstart your spiritual journey by noticing when you are over interpreting your experience. Beocme aware of why you do this and don't do it.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Consider how you can manipulate others by staying preoccupied with your own throughts and by detaching emotionally from them. Is this tendency operating in you today? (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "One of your sure-fire \"hot buttons\" is having your intelligence and competence questioned. How can you be less reactive to such challenges? Try keeping your cool and listening to the other person's viewpoint. (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember its not excessive thinking that procues change but self-knowledge and awareness. Don't try to change your reactions today. Its enough to see them more clearly. (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Your \"characteristic vice\" is Avarie, which causes Fives to be greedy with their time, energy, and resources. Be aware of this tendency in yourself today.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, become aware of one of your most powerful positive qualities. Healthy Fives make discoveries preciesely because they are willing not to know the answers, keeping an open mind while they observe reality.",
            "author": "Enneagram daily emails",
            "questions": "How can I embody this in my life more?",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that your Direction of Disintegration / Stress is to Seven, where you become scattered, impulsive, and seek to entertain yourself compulsively. Is this showing up in you today?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that your Basic Fear is being loveless, that there is no love. How is this deep, mostly unconscious fear affecting your interactions with people today? (Enneagram 2)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that your Basic Fear is of having no ability to know what's real and true, lost in ignorance and senselessness. How is this deep, mostly unconscious fear affecting your interactions with poeple today? (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Back to basics today: Remember that unhealthy Fives reject all sosical attachments, are prone to phobias, and are self-destructive. Be aware of these tendencies in yourself today. (Enneagram 5)",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Wisdom teaching about waking up: There is something in us that \"feels compassionate and strong, patient and wise, indomitable, and of great value. This something is who we actually are. It is the \"I\" beyong name, without personality-our True Nature.",
            "author": "The Wisdom of the Enneagram, 37",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember your Virtue is Nonattachment. Nonattachment contains no hint of rejection; in fact, it requires a radical acceptance of reality. Can you notice moments of Nonattachment in yourself or others today?",
            "author": "Understanding the Enneagram, 50",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Make this Release today: \" I now releas feeling that I am a misfit in life.\" What does this mean to you?",
            "author": "Enneagram Transformations, 71",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "High functioning Fives begin to feel a deep connection with their fellow human beings, and often dedicate themselves to relieving human suffereing and ignorance. Be open to this potential in yourself today.",
            "author": "The Power of the Enneagram audio tapes",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Your Saving Grace is your healthy capacity for observation which may help you reassess your ideas. Your perceptiveness may help you return to a more balanced, healthier state. Beome aware of your Saving Grace today.",
            "author": "Understanding the Enneagram, 97",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "When healthy Fives go to Eight, they incorporate their perceptions of the world into themselves by identifying with them instead of merely observing them. They no longer identify just with their thoughts but also with the objects of their thoughts. Thus, integrating Fives have overcome their fear of the environment and are learning to trust it.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "What you practice grows stronger.",
            "author": "Shauna Shapiro",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Aim small miss small",
            "author": "Anonymous",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The three elements of spiritual practice are becoming present and aware throughout the day, seeing your personality in action, and not acting on your impulses. As a Five, observe your tendency to be cynical. Breath and releax until something shifts and your state changes-do you still feel the need to be cynical?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "It is fear that drives us deeper and deeper into restrictive, painful ego states and away from a direct expereince of our True Nature. How is your fear of being unintelligent and incompetent manifesting today?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Your Virtue is Nonattachment. When we are present and abiding in our True Nature, we do not cling to anything, inner or outer. When do you need to let go of to experience Nonattachment today?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Do most of? Over interpriting your experience(s). Becoming dependent on something outsid eyourself for support. Enneagram 5",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The desire to be compitent. Enneagram 5 The desire to be secure. Enneagram 6",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Your needs are not a problem.",
            "author": "Enneagram Releases and Affirmations",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I am the master of the universe and that universe is me.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Have faith in your ability to make a decision.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend to see the opportunity and beauty in everyday struggle.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend to find the beauty in life.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend to see the good in everything that happens to me.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend to stand up for myself.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend my wife to love and care for her body.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend my wife to love herself.",
            "author": "Myself",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "I intend to confront all of life's challenges. Whatever they result in.",
            "author": "The Obstacle is the Way",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Be creative. Be kind. Be love. Be beauty. Be ever-expansive. Be abundant. Be receptive.",
            "author": "The Power of Intention",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Love, Sex and Happiness",
            "author": "Athol Kay",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Perception, Action Will",
            "author": "Ryan Holliday",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "What you think of yourself is what you think of the world.",
            "author": "The Power of Intention",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "You are the hero of your own story.",
            "author": "Athol Kay",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "The Five's drive for knowledge and mastery is the personality's attempt to re-create an Essential Quality that we might call Illumination,Clarity or inner knowing.",
            "author": "The Wisdom of the Enneagram, 231",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember it is not figuring things out abstractly that produces change, but self-knowledge and awareness. Today it's enough to see more clearly your constant effort to mentally construct the world.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, notice if, as you retreat into the apparent safety of your mind, you ironically begin to heighten your insecurities about your abilities.",
            "author": "Personality Types, 189",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Remember, you will grow by moving toward those things that are symbolized by Type Eight. How can you become more grounded in your body and confident of the mastery you already possess today?",
            "author": "Understanding the Enneagram, 94",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, notice if you resist spending money on yourself or your own comforts in favor of your intellectual interests. How can you look after your body as well as your mind?",
            "author": "Personality Types, 188",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Reflect on your childhood today. As a child, did you feel unsafe in your family? Did you feel overwhelmed by your parents, and start to look for ways to feel secure and confident? Did you retreat into your own private space? As an adult, what does this have to do with you now?",
            "author": "The Wisdom of the Enneagram, 210",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "A major feature of your personality is the tendency to become disengaged from social activities and spend more and more time and energy by yourself, pursuing your own personal interests. Watch for this in yourself today.",
            "author": "Personality Types, 187",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Do you make time for a daily spiritual practice? Take time away from your mental work to be more present to your body by taking an invigorating walk or bike ride with your partner, friend, or dog. Let that be your practice for today.",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Be aware when your personality trait of immersing yourself in details pops up. Is this a way to avoid feeling your fear of not being intelligent and competent enough?",
            "author": "The Wisdom of the Enneagram, 36",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "You tend to be extremely intense and so high-strung that it's difficult to relax and unwind. Learn to calm down in a healthy way, without getting into obsessive habits that burn up excess energy.",
            "author": "Understanding the Enneagram, 339",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Celebrate your finest qualities today. Express your extraordinary perceptiveness, originality, and insight. How can you do this in a balanced way?",
            "author": "Enneagram daily emails",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "On Boxing Day, which can be a day of recovery from celebrations, quietly reflect on your blessings. As a Five, consider the ways you are blessed with curiosity, a searching intelligence, and independence.",
            "author": "Personality Types, 173",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "No matter what type you are, be aware of the transformational process: When we are lost in personality, it is not surprising that we often feel powerless, confused, and unsafe because we are basing our identity on an artificial construct.",
            "author": "Understanding the Enneagram, 364",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Today, do the opposite of your ordinary personality pattern. As a Five, leap unprepared into something and see what happens.",
            "author": "Personality Types, 173",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": " As a Five, make this Affirmation today: \"I let go of pain and suffering. I thank life for endowing me with a sensitive, open heart.\"",
            "author": "The Wisdom of the Enneagram, 362",
            "questions": "",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Do the work to change how you feel.",
            "author": "myself",
            "questions": "What internal/external work do I need to be doing to change how I feel?",
            "insight": "",
            "category": ""
        },
        {
            "quote": "Embrace these healing attitudes today. \"Maybe I can trust people and let them know what I need. Maybe I can live happily in the world.\"",
            "author": "The Wisdom of the Enneagram, 355",
            "questions": "",
            "insight": "",
            "category": ""
        }
    ]
}